[
  {
    "id": 1,
    "date": "2130 年 5 月 20 日",
    "title": "落石黨正式提出《生化科技監管法案》草案，要求回歸審慎創新",
    "description": [
      "在當今生化科技高速發展、人類壽命大幅延長的時代，落石黨今（20）日於國會召開記者會，正式提出《生化科技監管法案》草案，要求對現有生化技術設立更嚴格的監管機制，重申「倫理優先、自然共存、審慎推進」三大核心原則，呼籲社會正視科技過度膨脹所帶來的隱憂。",
      "落石黨主席卓文石在記者會上表示：「長生不老固然迷人，但無節制的科技狂奔只會讓社會走向失控，破壞我們與自然之間原本的平衡。我們有責任為未來的世代設下科技發展的界限，讓自然修復的節奏重新被尊重。」",
      "《生化科技監管法案》草案明訂，所有新興生化技術在研發、實驗、商業化之前，必須接受由公民代表、獨立學者及生態專家組成的多層次倫理審查。此委員會將依據技術可能造成的生態影響、人體長期風險及社會結構變化等層面，進行全面性評估，以確保科技推進不脫離人道與自然的基本價值。",
      "此外，草案也提議成立「生化科技公眾資訊平台」，要求所有經批准的技術項目公開相關數據與進展報告，保障全民知情權與參與討論的機會。落石黨強調，這樣的制度設計不僅能防範極端科技實驗，更能培養社會大眾對生化科技的理性認識，避免「科技即進步」的單一思維主導未來發展方向。",
      "卓文石指出，自從 exhibit O 技術普及後，社會雖然表面上繁榮，但也伴隨著倫理失序、資源不均與生命價值混亂的問題。他強調：「我們需要一場深刻反思，而不是盲目追逐科技奇蹟。」",
      "落石黨承諾，未來將推動更多關於科技與人文、科技與自然共生的立法行動，並呼籲所有關心人類未來的人士，共同支持《生化科技監管法案》，為後代子孫留下一個穩健、和諧的世界。"
    ],
    "subtitle": [],
    "texts": [],
    "imageUrl": "/news4.png"
  },
  {
    "id": 2,
    "date": "2130 年 6 月 5 日",
    "title": "落石黨發表《百年回歸》教育白皮書，呼籲重建人文社會",
    "description": [
      "落石黨今（5）日召開記者會，正式發表全新教育政策藍圖《百年回歸》，主張以回溯一百年前的社會價值為基礎，重建當代教育體系，並呼籲各界正視現行過度推崇科技至上的課程設置對人類心靈與社會穩定所帶來的隱憂。",
      "落石黨教育政策負責人張靜芙在發表會上強調：「潮間學的確新穎，帶來了令人驚嘆的知識與技術突破，但人類文明的厚度，從來不僅建立在科技與長壽之上。我們必須教會孩子理解歷史的沉澱、尊重倫理的界線，感受自然的節奏，唯有這樣，未來的人們才能真正擁有健全且自由的心靈。」",
      "《百年回歸》白皮書中提出數項具體改革方向，包括：全面恢復歷史、哲學、倫理學等基礎人文學科的重要地位；減少在義務教育階段對生物科技、未來學、潮間學等新興領域的過度倚重；推動「自然探索」與「社區參與」課程，鼓勵學生走進真實的土地與社群，重新找回生活的重心與歸屬感。",
      "此外，白皮書也呼籲各級學校重視「價值辯論」與「倫理思辨」的課程設計，讓學生在多元討論中培養判斷是非的能力，而非單方面接受科技至上論述。落石黨認為，在長生技術普及、社會節奏加速變化的時代，越是需要穩固人文教育來作為心靈的錨點。",
      "張靜芙最後表示：「我們不是反對科技，我們反對的是科技凌駕於人的價值之上。唯有回到人的根本，從教育開始，社會才能在動盪中重新尋回力量，為未來打下穩健的基石。」",
      "落石黨呼籲政府、學界與公民社會共同參與這場教育的重建工程，攜手為下一代打造一個兼具智慧與溫度的人文社會。"
    ],
    "subtitle": [],
    "texts": [],
    "imageUrl": "/news5.png"
  },
  {
    "id": 3,
    "date": "2130 年 6 月 28 日",
    "title": "落石黨號召全國「慢行運動」：拒絕科技操控，擁抱真實生活",
    "description": [
      "為喚起社會對過度科技依賴現象的警覺，落石黨近日正式發起全國性「慢行運動」，呼籲民眾放下高速數位生活的桎梏，重新擁抱自然步調與真實的生活體驗。此舉被視為落石黨繼提出《生化科技監管法案》與《百年回歸》教育白皮書後，進一步深化人文價值主張的重要行動。",
      "運動發起人、落石黨青年部主任林晉堯在記者會上指出：「當生活只剩下數據與效率，人類就失去了感知世界的能力。我們被推著前進，卻忘了自己原本要走向哪裡。慢行，不是落後，而是重新掌握自己生命的節奏，是對人性尊嚴的溫柔捍衛。」",
      "根據落石黨規劃，「慢行運動」將結合各地農村、森林、歷史聚落等真實場域，展開一系列以生活體驗為核心的活動。包括傳統工藝手作坊、自然療癒課程、在地節慶重現、社區慢走導覽等，讓參與者在慢下來的過程中重新建立對土地、文化與他者的深刻連結。",
      "落石黨強調，這場運動的目的不只是短暫放下科技產品，更是一場價值觀革命——要喚醒人們對「慢」的深層理解。慢，是對自然節奏的尊重，是對生活細節的重新感知，也是對心靈空間的重新開拓。唯有放慢腳步，人才能重新成為自己時間的主人。",
      "林晉堯補充：「我們不是要否定科技的價值，而是要提醒：科技不該成為生命的主宰。真正自由的人，應該能選擇何時快、何時慢，而不是被時代的洪流永無止盡地推著向前。」",
      "落石黨呼籲所有關心未來社會走向的民眾一同響應「慢行運動」，在高壓快節奏的世界中，勇敢地為自己與世界留下一片可以深呼吸的空間。"
    ],
    "subtitle": [],
    "texts": [],
    "imageUrl": "/news6.png"
  }
]